export default {
  content: [
    {
      name: '獅子山隧道',
      fee: 8,
      location: {
        lat: 22.35895124644572,
        lng: 114.17430916766219
      }
    },
    {
      name: '城門隧道',
      fee: 5,
      location: {
        lat: 22.381493987247833,
        lng: 114.1377209385852
      }
    },
    {
      name: '尖山隧道',
      fee: 8,
      location: {
        lat: 22.359584042155827,
        lng: 114.16335612118337
      }
    },
    {
      name: '東區海底隧道',
      fee: 30,
      location: {
        lat: 22.30053393245836,
        lng: 114.23286642533103
      }
    },
    {
      name: '西區海底隧道',
      fee: 60,
      location: {
        lat: 22.303703894194655,
        lng: 114.15890950317846
      }
    },
    {
      name: '海底隧道',
      fee: 30,
      location: {
        lat: 22.30227765250384,
        lng: 114.18041512533112
      }
    },
  ]
}